<?php
include "head.php";
?>
    <main>
        <div class="syst">
        <div class="rirl">Система SUIRIS</div>
        <div class="info">Система учета использования ресурсов информационных систем - это система которая помогает определить состояние устройство удаленно и посмотреть затраченные сетевые ресурсы за тот или иной период активного состояния устройства.<br>ГБПОУ НАО «Ненецкий аграрно-экономический техникум имени В.Г. Волкова»</div>
    </div>
</main>
    <footer>
        <div class="obr">
            Обратная связь:<br>suiris@yandex.ru
        </div>
    </footer>
</body>
</php>